Repository: zixiaowang0711/ayawaddyonline
Catalog: themes/ZOneTheme/translations/*/ShopThemeCustomeraccount.*.xlf
Languages: da_dk

source: Your account
da_dk: Din konto

source: Addresses
da_dk: Adresser

source: Vouchers
da_dk: Rabatkuponer

source: Add first address
da_dk: Tilføj første adresse

source: Order history and details
da_dk: Mine ordrer

source: Credit slips
da_dk: Kreditnotaer

source: Order
da_dk: Ordre

source: Date issued
da_dk: Oprettelsesdato

source: Credit slips you have received after canceled orders.
da_dk: Kreditnotaer du har modtaget efter annullerede ordrer.

source: Credit slip
da_dk: Kreditnota

source: View credit slip
da_dk: Se kreditnotaer

source: View my customer account
da_dk: Se min kundekonto

source: Log in to your customer account
da_dk: Log ind på din kundekonto

source: Receive offers from our partners
da_dk: Modtag tilbud fra vores partnere

source: Connected as [1]%firstname% %lastname%[/1].
da_dk: Forbundet som [1]%firstname% %lastname%[/1].

source: Not you? [1]Log out[/1]
da_dk: Ikke dig? [1]Log af[/1]

source: Create an account
da_dk: Opret en konto

source: Already have an account?
da_dk: Har du allerede en konto?

source: Log in instead!
da_dk: Log ind i stedet for!

source: Forgot your password?
da_dk: Glemt din adgangskode?

source: Back to your account
da_dk: Tilbage til "Min konto"

source: Returned
da_dk: Returneret

source: Merchandise return
da_dk: Returnering af varer

source: If you wish to return one or more products, please mark the corresponding boxes and provide an explanation for the return. When complete, click the button below.
da_dk: Hvis du ønsker at returnere en eller flere varer, skal du markere den/de tilsvarende afkrydsningsfelt(er), og give en årsag til returen. Derefter skal du venligst klikke på knappen nedenfor.

source: Request a return
da_dk: Anmod om retursendelse

source: Messages
da_dk: Beskeder

source: Add a message
da_dk: Tilføj en besked

source: If you would like to add a comment about your order, please write it in the field below.
da_dk: Ønsker du at tilføje en kommentar til din ordre?

source: Update your address
da_dk: Opdater din adresse

source: New address
da_dk: Ny adresse

source: Your addresses
da_dk: Dine adresser

source: Log in to your account
da_dk: Log ind på din konto

source: No account? Create one here
da_dk: Ingen konto? Opret en her

source: Your vouchers
da_dk: Dine rabatkuponer

source: Guest Order Tracking
da_dk: Sporing af gæsteordre

source: To track your order, please enter the following information:
da_dk: Udfyld venligst nedenstående for at følge din bestilling:

source: For example: QIIXJXNUI or QIIXJXNUI#1
da_dk: F.eks.: QIIXJXNUI eller QIIXJXNUI#1

source: Guest Tracking
da_dk: Gæstesporing

source: Transform your guest account into a customer account and enjoy:
da_dk: Opgrader din gæstekonto til en kundekonto, og få glæde af:

source: Personalized and secure access
da_dk: Personliggjort og sikker adgang

source: Fast and easy checkout
da_dk: Hurtig og sikker betaling

source: Easier merchandise return
da_dk: Nemmere returnering af varer

source: Order history
da_dk: Ordrehistorik

source: Here are the orders you've placed since your account was created.
da_dk: Her er de ordrer du har gennemført siden oprettelsen af din konto.

source: Details
da_dk: Detaljer

source: Your personal information
da_dk: Dine personlige oplysninger

source: Merchandise returns
da_dk: Returneringer af varer

source: Here is a list of pending merchandise returns
da_dk: Her er en liste over afventende returneringer af varer

source: Return
da_dk: Retur

source: Package status
da_dk: Pakkestatus

source: Returns form
da_dk: Formular til returnering

source: Order details
da_dk: Ordre detaljer

source: Order Reference %reference% - placed on %date%
da_dk: Ordrereference %reference% - afgivet den %date%

source: Download your invoice as a PDF file.
da_dk: Download din faktura som en PDF fil.

source: You have given permission to receive your order in recycled packaging.
da_dk: Du har givet tilladelse til, at der må bruges genanvendt emballage til din ordre.

source: You have requested gift wrapping for this order.
da_dk: Du har anmodet om gaveindpakning af din ordre.

source: Message
da_dk: Besked

source: Follow your order's status step-by-step
da_dk: Følg din bestilling trin-for-trin

source: Click the following link to track the delivery of your order
da_dk: Klik på følgende link for at spore leveringen af din ordre

source: Return details
da_dk: Retur information

source: %number% on %date%
da_dk: %number% den %date%

source: We have logged your return request.
da_dk: Vi har registreret din returanmodning.

source: Your package must be returned to us within %number% days of receiving your order.
da_dk: Din pakke skal returneres til os senest %number% dage efter, du modtog pakken.

source: The current status of your merchandise return is: [1] %status% [/1]
da_dk: Aktuel status på returnering af varer: [1] %status% [/1]

source: List of items to be returned:
da_dk: Liste over varer til returnering:

source: Reminder
da_dk: Påmindelse

source: All merchandise must be returned in its original packaging and in its original state.
da_dk: Alle varer skal returneres ubrugt, i ubrudt original emballage.

source: Please print out the [1]returns form[/1] and include it with your package.
da_dk: Udskriv [1]returformularen[/1], og læg den i pakken.

source: Please check the [1]returns form[/1] for the correct address.
da_dk: Kontroller, at adressen på [1]returformularen[/1] er rigtig.

source: When we receive your package, we will notify you by email. We will then begin processing order reimbursement.
da_dk: Når vi modtager din pakke, vil du blive underrettet via e-mail. Vi vil herefter behandle tilbagebetalingen af din ordre.

source: Please let us know if you have any questions.
da_dk: Lad os venligst vide, hvis du har nogen spørgsmål.

source: If the conditions of return listed above are not respected, we reserve the right to refuse your package and/or reimbursement.
da_dk: Hvis betingelserne for returnering anført ovenfor ikke overholdes, forbeholder vi os ret til at nægte at modtage din pakke og/eller refusion.

source: Please enter the email address you used to register. You will receive a temporary link to reset your password.
da_dk: Indtast den e-mailadresse, du brugte til tilmelding. Du vil modtage et midlertidigt link til at nulstille din adgangskode.

source: Reset your password
da_dk: Nulstil din adgangskode

source: Email address: %email%
da_dk: E-mailadresse: %email%
